brew "age"
brew "direnv"
brew "findutils"
brew "helm"
brew "helmfile"
brew "kubernetes-cli"
brew "talhelper"
brew "kustomize"
brew "sops"
brew "pre-commit"
brew "prettier"
brew "yamllint"
brew "yq"
brew "fluxcd/tap/flux"
brew "go-task"
brew "talosctl"
brew "talhelper"
